@section('footer')
    <footer class="wrap-1200 wrap-1200--footer">
        <div class="footer wrap-1200__footer">
            <div class="footer__column-wrap">
                <div class="footer__column footer__column--left">
                    <p class="footer__p">Сделано в <a href="http://interpro.kz" target="_blank" class="footer__link">ИнтерПро</a></p>
                    <p class="footer__p">Алматы, ул. Айтеке би, 78</p>
                    <p class="footer__p">(уг. Желтоксана)</p>
                </div>
                <div class="footer__column footer__column--center">
                    <p class="footer__p">Обсудить по телефону:</p>
                    <p class="footer__phone">{{$all->phone_field}}</p>
                </div>
                <div class="footer__column footer__column--right">
                    <p class="footer__p">
                        <a href="http://interpro.kz/warranty" target="_blank" class="footer__link">Гарантия на сайт</a>
                    </p>
                    <p class="footer__p">
                        <a href="http://interpro.kz/agency/rekomendations" target="_blank" class="footer__link">Рекомендации клиентов</a>
                    </p>
                    <p class="footer__p">
                        <a href="http://interpro.kz/agency" target="_blank" class="footer__link">О компании</a>
                    </p>
                </div>
            </div>
            <div class="footer__row">
                <p class="footer__p--yellow"><span class="yellow-p">Нужны клиенты</span></p>
                <p class="footer__p">Ознакомьтесь с нашим предложением по привлечению <a href="" class="footer__link">клиентов на сайт</a></p>
            </div>
        </div>
    </footer>
    {{--<section class="seo-text">--}}
        {{--<h1>Создание сайта интернет-магазина с нуля</h1>--}}
        {{--<br>--}}
        {{--<p><strong>Создание интернет магазина</strong> – кропотливый и ответственный процесс. Это компоновка удачного технического решения, удобного интерфейса и выверенного маркетинга.--}}
            {{--<strong>Безусловно</strong>, создавать интернет-магазин удобней, чем организовать торговую точку: не нужно платить за аренду помещений, нести расходы на обслуживающий персонал, охрану, сигнализацию и пр. Без больших складских запасов, сложной логистики и многочисленного штата интернет-магазин создает эффективные продажи. Но--}}
            {{--<strong>качественное создание интернет-магазина</strong> не назовешь легким, ведь это результат плодотворного сотрудничества заказчика и разработчика.</p>--}}
        {{--<br>--}}
        {{--<h2>Этапы формирования магазина в сети</h2>--}}
        {{--<br>--}}
        {{--<h3>1. Планирование</h3>--}}
        {{--<p>Изучение бизнес-плана, определение стратегии развития и истинных бизнес-целей – первостепенный этап--}}
            {{--ознакомления со сферой деятельности клиента. Мы неоднократно встречаемся с заказчиками, обсуждаем детали и--}}
            {{--тончайшие нюансы создания интернет-магазина под ключ, определяем функционал и интерфейс сайта,--}}
            {{--предварительно оцениваем объем работ.</p>--}}
        {{--<br>--}}
        {{--<h3>2. Распределение задач</h3>--}}
        {{--<p>Грамотная разработка интернет-магазина – это совместный труд дизайнеров, верстальщиков, программистов,--}}
            {{--контент-менеджеров. После утверждения технического задания, подписания договора сотрудничества с клиентом--}}
            {{--команда приступает к работе.</p>--}}
        {{--<br>--}}
        {{--<h3>3. Техническая реализация</h3>--}}
        {{--<p>Услуги по созданию интернет-магазина включают создание архитектуры веб-страницы, логотипа, баннеров,--}}
            {{--написание текстов или адаптацию уже существующих. После внедрения креативной идеи дизайнеров, утверждения--}}
            {{--макетов заказчиком к делу берутся верстальщики и программисты. После наполнения интернет-магазина (работы--}}
            {{--выполняет клиент) и его проверки можно запускать ресурс в сети (размещать на домене клиента).</p>--}}
        {{--<br>--}}
        {{--<h3>4. Продвижение</h3>--}}
        {{--<p>Это важнейший этап, который поможет привести целевых клиентов,которые будут конвертироваться в покупателей.--}}
            {{--Создание и продвижение интернет магазина – наша основная сфера деятельности. Сразу после запуска веб-проекта--}}
            {{--в сеть мы приступаем к его дальнейшему развитию и оптимизации (SEO, контекстная реклама, email-маркетинг).--}}
            {{--Все интернет-магазины, которые создаются в нашей компании, по умолчанию отвечают большинству основным--}}
            {{--рекомендациям поисковых систем.</p>--}}
        {{--<br>--}}
        {{--<h3>Для желающих открыть бизнес в Казахстане</h3>--}}
        {{--<br>--}}
        {{--<p>Если вы ищете качественное, но быстрое создание интернет магазина в Астане, Алматы, закажите услуги по его--}}
            {{--разработке и внедрению у нас. Мы проводим консалтинг по всем вопросам создания веб-проектов под ключ, по--}}
            {{--дальнейшему продвижению ресурса и максимизации прибыли.</p>--}}

    {{--</section>--}}
@endsection